brew "fzf"
brew "ripgrep"
brew "bat"
brew "neovim"
brew "fd"
brew "eza"
brew "zoxide"
brew "dust"
brew "duf"
brew "procs"
brew "btop"
brew "htop"
brew "yt-dlp"
brew "rclone"
brew "duplicity"
